/* No comment provided by engineer. */
"Acknowledgements" = "Acknowledgements";

/* No comment provided by engineer. */
"Allow Comments and Whitespace" = "Allow Comments and Whitespace";

/* No comment provided by engineer. */
"Anchors Match Lines" = "Anchors Match Lines";

/* No comment provided by engineer. */
"Case Insensitive" = "Case Insensitive";

/* No comment provided by engineer. */
"Description:" = "Description:";

/* No comment provided by engineer. */
"Dot Matches Line Separators" = "Dot Matches Line Separators";

/* No comment provided by engineer. */
"Ignore Metacharacters" = "Ignore Metacharacters";

/* No comment provided by engineer. */
"KeyboardObserving" = "KeyboardObserving";

/* No comment provided by engineer. */
"Metacharacters" = "Metacharacters";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"New name" = "New name";

/* No comment provided by engineer. */
"Operators" = "Operators";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Price: $$$1\\.$2\\n" = "Price: $$$1\\.$2\\n";

/* No comment provided by engineer. */
"Rate RegEx+" = "Rate RegEx+";

/* No comment provided by engineer. */
"Regular Expression" = "Regular Expression";

/* No comment provided by engineer. */
"Sample Text" = "Sample Text";

/* No comment provided by engineer. */
"Something static here..." = "Something static here...";

/* No comment provided by engineer. */
"Substitution Result" = "Substitution Result";

/* No comment provided by engineer. */
"Substitution Template" = "Substitution Template";

/* No comment provided by engineer. */
"Use Unicode Word Boundaries" = "Use Unicode Word Boundaries";

/* No comment provided by engineer. */
"Use Unix Line Separators" = "Use Unix Line Separators";

/* No comment provided by engineer. */
"Write a review" = "Write a review";

